{
    "last_update": 1653377481000,

    "unesco": [
        {
            "id": 328,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_168497345-Anton_Ivanov-598x398.jpg",
                "name": "shutterstock_168497345-Anton_Ivanov-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652775105000
            },
            "legend_image": "<p>shutterstock/Anton_Ivanov</p>\n",
            "title_fr": "Sanctuaire historique de Machu Picchu",
            "title_en": "Historic Sanctuary of Machu Picchu",
            "annee": 1983,
            "country_fr": "Pérou",
            "country_en": "Peru",
            "type": "Mixte",
            "criteres": "(i), (iii), (vii), (ix)",
            "legend_fr": "À 2 430 m d'altitude, dans un site montagneux d'une extraordinaire beauté, au milieu d'une forêt tropicale, Machu Picchu a probablement été la création urbaine la plus stupéfiante de l'Empire inca à son apogée : murailles, terrasses et rampes gigantesques sculptent les escarpements rocheux dont elles paraissent le prolongement. ",
            "legend_en": "Machu Picchu stands 2,430 m above sea-level, in the middle of a tropical mountain forest, in an extraordinarily beautiful setting. It was probably the most amazing urban creation of the Inca Empire at its height; its giant walls, terraces and ramps seem as if they have been cut naturally in the continuous rock escarpments. ",
            "display": "world",
            "latitude": -12.7260843,
            "longitude": -72.0703125
        },
        {
            "id": 329,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_77085319-Tero-Hakala-598x398.jpg",
                "name": "shutterstock_77085319-Tero-Hakala-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652779665000
            },
            "legend_image": "<p> shutterstock/Tero Hakala</p>\n",
            "title_fr": "Parc national de Rapa Nui",
            "title_en": "Rapa Nui National Park",
            "annee": 1995,
            "country_fr": "Chili",
            "country_en": "Chile",
            "type": "Culturel",
            "criteres": "(i), (iii), (v)",
            "legend_fr": "Rapa Nui, nom autochtone de l'île de Pâques, témoigne d'un phénomène culturel unique au monde. Une société d'origine polynésienne a développé ici une tradition de sculpture et d'architecture monumentales puissante, imaginative et originale. Du Xe au XVIe siècle, elle bâtit des sanctuaires et dressa des personnages gigantesques en pierre, les moai , qui, créant un paysage culturel sans égal, fascinent aujourd'hui le monde entier.",
            "legend_en": "Rapa Nui, the indigenous name of Easter Island, bears witness to a unique cultural phenomenon. A society of Polynesian origin established a powerful, imaginative and original tradition of monumental sculpture and architecture. From the 10th to the 16th century this society built shrines and erected enormous stone figures known as moai , which created an unrivalled cultural landscape that continues to fascinate people throughout the world.",
            "display": "world",
            "latitude": -27.1259105,
            "longitude": -109.3496704
        },
        {
            "id": 330,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_520590358-Neirfy-598x398.jpg",
                "name": "shutterstock_520590358-Neirfy-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652772494000
            },
            "legend_image": "<p>Shutterstock /Neirfy</p>\n",
            "title_fr": "Mont-Saint-Michel et sa baie",
            "title_en": "Mont-Saint-Michel and its Bay",
            "annee": 1979,
            "country_fr": "France",
            "country_en": "France",
            "type": "Culturel",
            "criteres": "(i), (iii), (vi)",
            "legend_fr": "Sur un îlot rocheux au milieu des grèves immenses soumises s'élève la « merveille de l'Occident », abbaye bénédictine de style gothique dédiée à l'archange saint Michel, et le village né à l'abri de ses murailles. La construction de l'abbaye, qui s'est poursuivie du XIe au XVIe siècle, en s'adaptant à un site naturel très difficile, a été un tour de force technique et artistique.",
            "legend_en": "Perched on a rocky islet stand the 'Wonder of the West', a Gothic-style Benedictine abbey dedicated to the archangel St Michael, and the village that grew up in the shadow of its great walls. Built between the 11th and 16th centuries, the abbey is a technical and artistic tour de force, having had to adapt to the problems posed by this unique natural site.",
            "display": "france, world",
            "latitude": 48.6909604,
            "longitude": -1.7578125
        },
        {
            "id": 331,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1377686693-saiko3p-598x398.jpg",
                "name": "shutterstock_1377686693-saiko3p-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652779468000
            },
            "legend_image": "<p>shutterstock/saiko3p</p>\n",
            "title_fr": "Le Taj Mahal",
            "title_en": "Taj Mahal",
            "annee": 1983,
            "country_fr": "Inde",
            "country_en": "India",
            "type": "Culturel",
            "criteres": "(i)",
            "legend_fr": "Immense mausolée funéraire de marbre blanc édifiée entre 1631 et 1648 à Agra sur l'ordre de l'empereur moghol Shah Jahan pour perpétuer le souvenir de son épouse favorite, le Taj Mahal, joyau le plus parfait de l'art musulman en Inde, est l'un des chefs-d'œuvre universellement admirés du patrimoine de l'humanité.",
            "legend_en": "An immense mausoleum of white marble, built in Agra between 1631 and 1648 by order of the Mughal emperor Shah Jahan in memory of his favourite wife, the Taj Mahal is the jewel of Muslim art in India and one of the universally admired masterpieces of the world's heritage.",
            "display": "world",
            "latitude": 27.2155562,
            "longitude": 78.046875
        },
        {
            "id": 332,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_721847008-1-598x398.jpg",
                "name": "shutterstock_721847008-1-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652779313000
            },
            "legend_image": "<p>Shutterstock / Malabika Roy</p>\n",
            "title_fr": "Parc national de Yellowstone",
            "title_en": "Yellowstone National Park",
            "annee": 1978,
            "country_fr": "États-Unis",
            "country_en": "United States of America",
            "type": "Naturel",
            "criteres": "(vii), (viii), (ix), (x)",
            "legend_fr": "On trouve à Yellowstone plus de 10 000 caractéristiques thermales, soit plus de la moitié des phénomènes géothermiques du monde. Le parc possède également la plus forte concentration mondiale de geysers, 300 environ qui représentent les 2/3 des geysers de la planète.",
            "legend_en": "Yellowstone contains half of all the world's known geothermal features, with more than 10,000 examples. It also has the world's largest concentration of geysers (more than 300 geyers, or two thirds of all those on the planet).",
            "display": "world",
            "latitude": 43.9611906,
            "longitude": -110.7421875
        },
        {
            "id": 375,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_523975978-anyaivanova-598x398.jpg",
                "name": "shutterstock_523975978-anyaivanova-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652768645000
            },
            "legend_image": "<p>légende : anyaivanova</p>\n",
            "title_fr": "Acropole d’Athènes",
            "title_en": "Acropolis, Athens",
            "annee": 1987,
            "country_fr": "Grèce",
            "country_en": "Greece",
            "type": "Culturel",
            "criteres": "(ii), (iv)",
            "legend_fr": "L'Acropole d'Athènes et ses monuments sont le symbole universel de l'esprit et de la civilisation classiques, et forment le plus extraordinaire ensemble architectural et artistique légué par la Grèce antique au reste du monde. ",
            "legend_en": "The Acropolis of Athens and its monuments are universal symbols of the classical spirit and civilization and form the greatest architectural and artistic complex bequeathed by Greek Antiquity to the world.",
            "display": "world",
            "latitude": 37.9804687,
            "longitude": 23.7263489
        },
        {
            "id": 453,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_397715131-Vladimir-Sazonov-598x398.jpg",
                "name": "shutterstock_397715131-Vladimir-Sazonov-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652772431000
            },
            "legend_image": "<p>Shutterstock /Vladimir Sazonov</p>\n",
            "title_fr": " Val de Loire entre Sully-sur-Loire et Chalonnes",
            "title_en": "The Loire Valley between Sully-sur-Loire and Chalonnes",
            "annee": 2000,
            "country_fr": "France",
            "country_en": "France",
            "type": "Culturel",
            "criteres": "(i), (iii), (iv)",
            "legend_fr": "Le Val de Loire est un paysage culturel exceptionnel, comprenant des villes et villages historiques, de grands monuments architecturaux - les châteaux - et des terres cultivées, façonnées par des siècles d'interaction entre les populations et leur environnement physique, dont la Loire elle-même.",
            "legend_en": "The Loire Valley is an outstanding cultural landscape of great beauty, containing historic towns and villages, great architectural monuments (the châteaux), and cultivated lands formed by many centuries of interaction between their population and the physical environment, primarily the river Loire itself.",
            "display": "france",
            "latitude": 47.754098,
            "longitude": 2.4609375
        },
        {
            "id": 456,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_64934734-Corentin-598x398.jpg",
                "name": "shutterstock_64934734-Corentin-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652772587000
            },
            "legend_image": "<p>Shutterstock/Corentin</p>\n",
            "title_fr": "Juridiction de Saint-Émilion",
            "title_en": "Jurisdiction of Saint-Emilion",
            "annee": 1999,
            "country_fr": "France",
            "country_en": "France",
            "type": "Culturel",
            "criteres": "(iii), (iv)",
            "legend_fr": "Le territoire de Saint-Émilion a bénéficié de sa situation sur la route de pèlerinage vers Saint-Jacques-de-Compostelle et plusieurs églises, monastères et hospices y ont été construits à partir du XIe siècle. Il s'agit d'un paysage exceptionnel, entièrement consacré à la viticulture, dont les villes et villages comptent de nombreux monuments historiques de qualité.",
            "legend_en": "The Saint-Emilion area benefited from its location on the pilgrimage route to Santiago de Compostela and many churches, monasteries and hospices were built there from the 11th century onwards. It is an exceptional landscape devoted entirely to wine-growing, with many fine historic monuments in its towns and villages.",
            "display": "france",
            "latitude": 44.8402907,
            "longitude": -0.1757813
        },
        {
            "id": 457,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_168186269-Rolf-E.-Staerk-598x398.jpg",
                "name": "shutterstock_168186269-Rolf-E.-Staerk.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652772835000
            },
            "legend_image": "<p>Shutterstock/Rolf E. Staerk</p>\n",
            "title_fr": "Ville fortifiée historique de Carcassonne",
            "title_en": "Historic Fortified City of Carcassonne",
            "annee": 1997,
            "country_fr": "France",
            "country_en": "France",
            "type": "Culturel",
            "criteres": "(ii), (iv)",
            "legend_fr": "C'est un exemple remarquable de cité médiévale fortifiée dotée d'un énorme système défensif entourant le château et les corps de logis qui lui sont associés, les rues et la superbe cathédrale gothique. Carcassonne doit aussi son importance exceptionnelle à la longue campagne de restauration menée par Viollet-le-Duc, l'un des fondateurs de la science moderne de la conservation.",
            "legend_en": "It is an outstanding example of a medieval fortified town, with its massive defences encircling the castle and the surrounding buildings, its streets and its fine Gothic cathedral. Carcassonne is also of exceptional importance because of the lengthy restoration campaign undertaken by Viollet-le-Duc, one of the founders of the modern science of conservation.",
            "display": "france",
            "latitude": 43.1971673,
            "longitude": 2.2851563
        },
        {
            "id": 458,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_116751571-Bertl123-598x398.jpg",
                "name": "shutterstock_116751571-Bertl123-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652773258000
            },
            "legend_image": "<p>shutterstock/Bertl123</p>\n",
            "title_fr": "Pont du Gard",
            "title_en": "Pont du Gard (Roman Aqueduct)",
            "annee": 1985,
            "country_fr": "France",
            "country_en": "France",
            "type": "Culturel",
            "criteres": "(i), (iii), (iv)",
            "legend_fr": "Le pont du Gard a été construit peu avant l'ère chrétienne pour permettre à l'aqueduc de Nîmes, long de près de 50 km, de franchir le Gardon. En imaginant ce pont de 50 m de haut à trois niveaux, dont le plus long mesure 275 m, les ingénieurs hydrauliciens et architectes romains ont créé un chef-d'œuvre technique qui est aussi une œuvre d'art.",
            "legend_en": "The Pont du Gard was built shortly before the Christian era to allow the aqueduct of Nîmes (which is almost 50 km long) to cross the Gard river. The Roman architects and hydraulic engineers who designed this bridge, which stands almost 50 m high and is on three levels – the longest measuring 275 m – created a technical as well as an artistic masterpiece.",
            "display": "france, world",
            "latitude": 43.9611906,
            "longitude": 4.5703125
        },
        {
            "id": 459,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1410967376-598x398.jpg",
                "name": "shutterstock_1410967376-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652773461000
            },
            "legend_image": "<p>Shutterstock</p>\n",
            "title_fr": "Golfe de Porto : calanche de Piana, golfe de Girolata, réserve de Scandola",
            "title_en": "Gulf of Porto: Calanche of Piana, Gulf of Girolata, Scandola Reserve",
            "annee": 1983,
            "country_fr": "France",
            "country_en": "France",
            "type": "Naturel",
            "criteres": "(vii), (viii), (x)",
            "legend_fr": "La réserve, qui fait partie du parc naturel régional de Corse, occupe la presqu''île de la Scandola, impressionnant massif de porphyre aux formes tourmentées. Sa végétation est un remarquable exemple de maquis. On y trouve des goélands, des cormorans et des aigles de mer. Les eaux transparentes, aux îlots et aux grottes inaccessibles, abritent une riche vie marine.",
            "legend_en": "The nature reserve, which is part of the Regional Natural Park of Corsica, occupies the Scandola peninsula, an impressive, porphyritic rock mass. The vegetation is an outstanding example of scrubland. Seagulls, cormorants and sea eagles can be found there. The clear waters, with their islets and inaccessible caves, host a rich marine life.",
            "display": "france, world",
            "latitude": 42.2935642,
            "longitude": 8.6132813
        },
        {
            "id": 460,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_728316733-S-F-598x398.jpg",
                "name": "shutterstock_728316733-S-F-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652773695000
            },
            "legend_image": "<p>shutterstock/S-F</p>\n",
            "title_fr": "Site historique de Lyon",
            "title_en": "Historic Site of Lyon",
            "annee": 1998,
            "country_fr": "France",
            "country_en": "France",
            "type": "Culturel",
            "criteres": "(ii), (iv)",
            "legend_fr": "La longue histoire de Lyon, fondée par les Romains en tant que capitale des Trois Gaules au Ier siècle av. J.-C. et qui n'a cessé de jouer un rôle majeur dans le développement politique, culturel et économique de l'Europe depuis cette époque, est illustrée de manière extrêmement vivante par son tissu urbain et par de nombreux bâtiments historiques de toutes les époques.",
            "legend_en": "The long history of Lyon, which was founded by the Romans in the 1st century B.C. as the capital of the Three Gauls and has continued to play a major role in Europe's political, cultural and economic development ever since, is vividly illustrated by its urban fabric and the many fine historic buildings from all periods.",
            "display": "france",
            "latitude": 45.7061793,
            "longitude": 4.7460938
        },
        {
            "id": 461,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_103495889-1-598x398.jpg",
                "name": "shutterstock_103495889-1-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652773955000
            },
            "legend_image": "<p>Shutterstock/ infografick</p>\n",
            "title_fr": "Pitons, cirques et remparts de l’île de la Réunion",
            "title_en": "Pitons, cirques and remparts of Reunion Island",
            "annee": 2010,
            "country_fr": "France",
            "country_en": "France",
            "type": "Naturel",
            "criteres": "(vii), (x)",
            "legend_fr": "Dominé par deux pics volcaniques, le site présente une grande diversité d'escarpements, de gorges et de bassins boisés qui, ensemble, créent un paysage spectaculaire. On y trouve des forêts ombrophiles subtropicales, des forêts de brouillard et des landes, le tout formant une mosaïque d'écosystèmes et de caractéristiques paysagères remarquables.",
            "legend_en": "Dominated by two towering volcanic peaks, massive walls and three cliff-rimmed cirques, the property includes a great variety of rugged terrain and impressive escarpments, forested gorges and basins creating a visually striking landscape. There are subtropical rainforests, cloud forests and heaths creating a remarkable and visually appealing mosaic of ecosystems and landscape features.",
            "display": "france, world",
            "latitude": -21.1254976,
            "longitude": 55.546875
        },
        {
            "id": 462,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/strasbourg-Pixabay-Monika-Neumann-598x398.jpg",
                "name": "strasbourg-Pixabay-Monika-Neumann.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652774142000
            },
            "legend_image": "<p>Pixabay /Monika Neumann</p>\n",
            "title_fr": "Strasbourg, Grande-Île et Neustadt",
            "title_en": "Strasbourg, Grande-Île and Neustadt",
            "annee": 1988,
            "country_fr": "France",
            "country_en": "France",
            "type": "Culturel",
            "criteres": "(ii), (iv)",
            "legend_fr": "La Grande-Île et la Neustadt forment un ensemble urbain caractéristique de l’Europe rhénane, structuré autour de la cathédrale, chef-d’œuvre majeur de l’art gothique.  Des perspectives construites à partir de la cathédrale créent un espace urbain unifié et modèlent un paysage singulier organisé autour des cours d’eau et canaux.",
            "legend_en": "The Grande-Île and the Neustadt form an urban ensemble that is characteristic of Rhineland Europe, with a structure that centres on the cathedral, a major masterpiece of Gothic art. Perspectives created around the cathedral give rise to a unified urban space and shape a distinctive landscape organized around the rivers and canals.",
            "display": "france",
            "latitude": 48.5747899,
            "longitude": 7.734375
        },
        {
            "id": 463,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/church-gfdb10e291_1920-598x398.jpg",
                "name": "church-gfdb10e291_1920.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652774506000
            },
            "legend_image": "<p>Pixabay /Dimitris Vetsikas</p>\n",
            "title_fr": "Beffrois de Belgique et de France",
            "title_en": "Belfries of Belgium and France",
            "annee": 1999,
            "country_fr": "France",
            "country_en": "France",
            "type": "Culturel",
            "criteres": "(ii), (iv)",
            "legend_fr": "Construits entre le XIe et le XVIIe siècle, ils illustrent les styles architecturaux roman, gothique, Renaissance et baroque. Ils constituent des symboles hautement significatifs de la conquête des libertés civiques. ",
            "legend_en": "Built between the 11th and 17th centuries, they showcase the Roman, Gothic, Renaissance and Baroque styles of architecture. They are highly significant tokens of the winning of civil liberties.",
            "display": "france",
            "latitude": 50.1768981,
            "longitude": 3.1640625
        },
        {
            "id": 464,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/terredexception-unesco-GF_208-RET-598x398.jpg",
                "name": "terredexception-unesco-GF_208-RET-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652774917000
            },
            "legend_image": "<p>Gérard Fayet/ terredexception</p>\n",
            "title_fr": "Haut lieu tectonique Chaîne des Puys - faille de Limagne",
            "title_en": "Chaîne des Puys - Limagne fault tectonic arena",
            "annee": 2018,
            "country_fr": "France",
            "country_en": "France",
            "type": "Naturel",
            "criteres": "(viii)",
            "legend_fr": "Le bien illustre de manière exceptionnelle le phénomène de rupture continentale – ou rifting –, qui est l’une des cinq principales étapes de la tectonique des plaques. Les caractéristiques géologiques du bien démontrent comment la croûte continentale se fissure, puis s’effondre, permettant au magma profond de remonter et entraînant un soulèvement de la surface. ",
            "legend_en": "The property is an exceptional illustration of continental break-up – or rifting – which is one of the five major stages of plate tectonics.The geological features of the property demonstrate how the continental crust cracks, then collapses, allowing deep magma to rise and cause uplifting at the surface. ",
            "display": "france, world",
            "latitude": 45.8287993,
            "longitude": 3.0761719
        },
        {
            "id": 470,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/Aires-protegees-des-trois-fleuves-paralleles-au-Yunnan-L.-Yong-Ning-1-598x398.jpg",
                "name": "Aires-protegees-des-trois-fleuves-paralleles-au-Yunnan-L.-Yong-Ning-1.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652779955000
            },
            "legend_image": "<p>L. Yong Ning</p>\n",
            "title_fr": "Aires protégées des trois fleuves parallèles au Yunnan",
            "title_en": "Three Parallel Rivers of Yunnan Protected Areas",
            "annee": 2003,
            "country_fr": "Chine",
            "country_en": "China",
            "type": "Naturel",
            "criteres": "(vii), (viii), (ix), (x)",
            "legend_fr": "Le bien contient une exceptionnelle diversité de paysages, avec des gorges fluviales profondes, des forêts luxuriantes, des cimes enneigées, des glaciers, des reliefs alpins karstiques et des pics de grès rouge (Danxia), des lacs et des prairies sur de vastes panoramas. Cette région tempérée est la plus riche du monde en diversité biologique, et elle est également un épicentre de la biodiversité en Chine.",
            "legend_en": "he Property contains an outstanding diversity of landscapes, such as deep-incised river gorges, luxuriant forests, towering snow-clad mountains, glaciers, and alpine karst, reddish sandstone landforms (Danxia）, lakes and meadows over vast vistas. The site is an epicentre of Chinese biodiversity. It is also one of the richest temperate regions of the world in terms of biodiversity.",
            "display": "world",
            "latitude": 25.0059727,
            "longitude": 101.953125
        },
        {
            "id": 478,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/Contree-naturelle-et-culturo-historique-de-Kotor-cathedrale-St-Tryphon-Mirelle-Sauvanot-1-598x398.jpg",
                "name": "Contree-naturelle-et-culturo-historique-de-Kotor-cathedrale-St-Tryphon-Mirelle-Sauvanot-1.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652780208000
            },
            "legend_image": "<p>Mireille Sauvanot</p>\n",
            "title_fr": "Contrée naturelle et culturo-historique de Kotor",
            "title_en": "Natural and Culturo-Historical Region of Kotor",
            "annee": 1979,
            "country_fr": "Monténégro",
            "country_en": "Montenegro",
            "type": "Culturel",
            "criteres": "(i), (ii), (iii), (iv)",
            "legend_fr": "La valeur universelle exceptionnelle de la Contrée naturelle et culturo-historique de Kotor est constituée par la qualité de l’architecture de ses villes fortifiées et ouvertes, de ses établissements, palais et ensembles monastiques. Le bien apporte un témoignage unique sur le rôle exceptionnellement important qu’il a joué pendant des siècles dans la diffusion des cultures méditerranéennes dans les Balkans.",
            "legend_en": "The Outstanding Universal Value of the Culturo-Historical Region of Kotor is embodied in the quality of the architecture in its fortified and open cities, settlements, palaces and monastic ensembles. The Natural and Culturo-Historical Region of Kotor bears unique testimony to the exceptionally important role that it played over centuries in the spreading of Mediterranean cultures into the Balkans.",
            "display": "world",
            "latitude": 42.4234565,
            "longitude": 18.8085938
        },
        {
            "id": 479,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/Hiroshima-1-598x398.jpg",
                "name": "Hiroshima-1-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652780425000
            },
            "legend_image": "<p>Cécile Olive Garcia</p>\n",
            "title_fr": "Mémorial de la paix d'Hiroshima",
            "title_en": "Hiroshima Peace Memorial ",
            "annee": 1996,
            "country_fr": "Japon",
            "country_en": "Japan",
            "type": "Culturel",
            "criteres": "(vi)",
            "legend_fr": "Le Mémorial de la Paix d'Hiroshima, ou Dôme de Genbaku, fut le seul bâtiment à rester debout près du lieu où explosa la première bombe atomique, le 6 août 1945. C'est un symbole dur et puissant de la force la plus destructrice que l'homme ait jamais créée, qui incarne en même temps l'espoir de la paix.",
            "legend_en": "The Hiroshima Peace Memorial (Genbaku Dome) was the only structure left standing in the area where the first atomic bomb exploded on 6 August 1945. Not only is it a stark and powerful symbol of the most destructive force ever created by humankind; it also expresses the hope for world peace and the ultimate elimination of all nuclear weapons.",
            "display": "world",
            "latitude": 34.4522185,
            "longitude": 132.5390625
        },
        {
            "id": 480,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/p.266.-Volcans-Kamchatka-Franz-Wolfgang-Eder-1-598x398.jpg",
                "name": "p.266.-Volcans-Kamchatka-Franz-Wolfgang-Eder-1-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652780613000
            },
            "legend_image": "<p>Franz Wolfgang Eder</p>\n",
            "title_fr": "Volcans du Kamchatka",
            "title_en": "Volcanoes of Kamchatka",
            "annee": 1996,
            "country_fr": "Russie",
            "country_en": "Russian Federation",
            "type": "Naturel",
            "criteres": "(vii), (viii), (ix), (x)",
            "legend_fr": "C'est l'une des régions volcaniques les plus exceptionnelles du monde, avec une forte densité de volcans actifs et une grande variété de types et de caractéristiques volcaniques associés. L'interaction du volcanisme avec les glaciers actifs forme un paysage dynamique d'une grande beauté. Le site abrite de très nombreuses espèces.",
            "legend_en": "This is one of the most outstanding volcanic regions in the world, with a high density of active volcanoes, a variety of types, and a wide range of related features. The interplay of active volcanoes and glaciers forms a dynamic landscape of great beauty. The sites contain great species diversity.",
            "display": "world",
            "latitude": 57.231503,
            "longitude": 159.9609375
        },
        {
            "id": 481,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_88404529-Bradley-L.-Grant-598x398.jpg",
                "name": "shutterstock_88404529-Bradley-L.-Grant-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652780848000
            },
            "legend_image": "<p> shutterstock/ Bradley L. Grant</p>\n",
            "title_fr": "Parcs des montagnes Rocheuses canadiennes",
            "title_en": "Canadian Rocky Mountain Parks",
            "annee": 1984,
            "country_fr": "Canada",
            "country_en": "Canada",
            "type": "Naturel",
            "criteres": "(vii), (viii)",
            "legend_fr": "On y trouve des exemples typiques de processus géologiques glaciaires, comme des champs de glace, des vestiges de glaciers de vallée, des canyons et des formes d’érosion et de sédimentation remarquables. Les sites fossilifères cambriens de Burgess Shale et les sites précambriens alentour contiennent des informations capitales sur l’évolution de la Terre.",
            "legend_en": "Classic illustrations of glacial geological processes — including ice fields, remnant valley glaciers, canyons and exceptional examples of erosion and deposition — are found throughout the area. The Burgess Shale Cambrian fossil sites and nearby Precambrian sites contain important information about the earth’s evolution.",
            "display": "world",
            "latitude": 51.179343,
            "longitude": -115.4882813
        },
        {
            "id": 482,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_119134810-598x398.jpg",
                "name": "shutterstock_119134810-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652781098000
            },
            "legend_image": "<p>Shutterstock/PhotoRoman</p>\n",
            "title_fr": "Baie d'Ha-Long",
            "title_en": "Ha Long Bay",
            "annee": 1994,
            "country_fr": "Viêt Nam",
            "country_en": "Viet Nam",
            "type": "Naturel",
            "criteres": "(vii), (viii)",
            "legend_fr": "La baie d'Ha-Long, dans le golfe du Tonkin, compte environ 1 600 îles et îlots qui créent un paysage marin spectaculaire de piliers de calcaire. En raison du relief vertigineux, la plupart des îles sont inhabitées et non perturbées par l'homme. Les valeurs esthétiques exceptionnelles de ce site sont complétées par son grand intérêt biologique.",
            "legend_en": "Ha Long Bay, in the Gulf of Tonkin, includes some 1,600 islands and islets, forming a spectacular seascape of limestone pillars. Because of their precipitous nature, most of the islands are uninhabited and unaffected by a human presence. The site's outstanding scenic beauty is complemented by its great biological interest.",
            "display": "world",
            "latitude": 20.9614396,
            "longitude": 107.0507813
        },
        {
            "id": 483,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_189315194-luigi-nifosi-598x398.jpg",
                "name": "shutterstock_189315194-luigi-nifosi-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652781221000
            },
            "legend_image": "<p> shutterstock/luigi nifosi</p>\n",
            "title_fr": "Isole Eolie (Îles Eoliennes)",
            "title_en": "Isole Eolie (Aeolian Islands)",
            "annee": 2000,
            "country_fr": "Italie",
            "country_en": "Italy",
            "type": "Naturel",
            "criteres": "(viii)",
            "legend_fr": "Les Iles Eoliennes, qui constituent un exemple exceptionnel de construction et de destruction d'îles par le volcanisme, sont toujours le théâtre de phénomènes volcaniques. Etudiées au moins depuis le XVIIIe siècle, ces îles qui ont fourni aux ouvrages de volcanologie la description de deux types d'éruption (vulcanienne et strombolienne).",
            "legend_en": "The Aeolian Islands provide an outstanding record of volcanic island-building and destruction, and ongoing volcanic phenomena. Studied since at least the 18th century, the islands have provided the science of vulcanology with examples of two types of eruption (Vulcanian and Strombolian).",
            "display": "world",
            "latitude": 38.822591,
            "longitude": 15.2929688
        },
        {
            "id": 484,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_302495231-Waj-598x398.jpg",
                "name": "shutterstock_302495231-Waj-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652781476000
            },
            "legend_image": "<p> shutterstock/ Waj</p>\n",
            "title_fr": "Memphis et sa nécropole – les zones des pyramides de Guizeh à Dahchour",
            "title_en": "Memphis and its Necropolis – the Pyramid Fields from Giza to Dahshur",
            "annee": 1979,
            "country_fr": "Égypte",
            "country_en": "Egypt",
            "type": "Culturel",
            "criteres": "(i), (iii), (vi)",
            "legend_fr": "Autour de la capitale de l'Ancien Empire égyptien subsistent d'extraordinaires ensembles funéraires avec leurs tombes rupestres, leurs mastabas finement décorés, leur temples et leurs pyramides. Le site était considéré dans l'Antiquité comme l'une des Sept Merveilles du monde.",
            "legend_en": "The capital of the Old Kingdom of Egypt has some extraordinary funerary monuments, including rock tombs, ornate mastabas, temples and pyramids. In ancient times, the site was considered one of the Seven Wonders of the World.",
            "display": "world",
            "latitude": 29.9930023,
            "longitude": 31.3769531
        },
        {
            "id": 485,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_397782118-598x398.jpg",
                "name": "shutterstock_397782118-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652781659000
            },
            "legend_image": "<p>shutterstock/canadastock</p>\n",
            "title_fr": "Parc national de Teide",
            "title_en": "Teide National Park",
            "annee": 2007,
            "country_fr": "Espagne",
            "country_en": "Spain",
            "type": "Naturel",
            "criteres": "(vii), (viii)",
            "legend_fr": "Le Teide est d’importance mondiale car il témoigne des processus géologiques qui sous-tendent l’évolution des îles océaniques. S’élevant à environ 7 500 m au-dessus des fonds océaniques, le volcan est considéré comme la troisième plus haute structure volcanique du monde. ",
            "legend_en": "Teide is of global importance in providing evidence of the geological processes that underpin the evolution of oceanic islands. Rising 7,500 m above the ocean floor, it is regarded as the world’s third-tallest volcanic structure and stands in a spectacular environment. ",
            "display": "world",
            "latitude": 28.9216313,
            "longitude": -13.6230469
        },
        {
            "id": 486,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_406542415-pisaphotography-598x398.jpg",
                "name": "shutterstock_406542415-pisaphotography-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652782870000
            },
            "legend_image": "<p> shutterstock/ pisaphotography</p>\n",
            "title_fr": "Parc national des Everglades",
            "title_en": "Everglades National Park",
            "annee": 1979,
            "country_fr": "États-Unis",
            "country_en": "United States of America",
            "type": "En péril",
            "criteres": "(viii), (ix), (x)",
            "legend_fr": "Le Parc national des Everglades est désigné comme étant la plus grande réserve de nature sauvage subtropicale sur le continent nord américain. Il abrite l’écosystème de mangrove le plus étendu de l’hémisphère occidental, la plus vaste prairie de souchet continue et le principal site de nidification des oiseaux de rivage en Amérique du Nord.",
            "legend_en": "Everglades National Park is the largest designated sub-tropical wilderness reserve on the North American continent. It contains the largest mangrove ecosystem in the Western Hemisphere, the largest continuous stand of sawgrass prairie and the most significant breeding ground for wading birds in North America.",
            "display": "world",
            "latitude": 25.3241665,
            "longitude": -80.859375
        },
        {
            "id": 487,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_409023547-1-598x398.jpg",
                "name": "shutterstock_409023547-1-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652783235000
            },
            "legend_image": "<p>Shutterstock/Vladimir Zhoga</p>\n",
            "title_fr": "Parc national des oiseaux du Djoudj",
            "title_en": "Djoudj National Bird Sanctuary",
            "annee": 1981,
            "country_fr": "Sénégal",
            "country_en": "Senegal",
            "type": "Naturel",
            "criteres": "(vii), (x)",
            "legend_fr": "Dans le delta du fleuve Sénégal, le parc est une zone humide de 16 000 ha comprenant un grand lac entouré de ruisseaux, d’étangs et de bras morts, qui constituent un sanctuaire vital, mais fragile, pour un million et demi d’oiseaux tels que le pélican blanc, le héron pourpre, la spatule africaine, la grande aigrette et le cormoran.",
            "legend_en": "Situated in the Senegal River delta, the Djoudj Sanctuary is a wetland of 16,000 ha, comprising a large lake surrounded by streams, ponds and backwaters. It forms a living but fragile sanctuary for some 1.5 million birds, such as the white pelican, the purple heron, the African spoonbill, the great egret and the cormorant.",
            "display": "world",
            "latitude": 16.4676947,
            "longitude": -16.0839844
        },
        {
            "id": 488,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_499824721-BlueOrange-Studio-598x398.jpg",
                "name": "shutterstock_499824721-BlueOrange-Studio-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652783627000
            },
            "legend_image": "<p>shutterstock/BlueOrange Studio</p>\n",
            "title_fr": "Région de Laponie",
            "title_en": "Laponian Area",
            "annee": 1996,
            "country_fr": "Suède",
            "country_en": "Sweden",
            "type": "Mixte",
            "criteres": "(iii), (v), (vii), (viii), (ix)",
            "legend_fr": "Dans cette région circumpolaire du nord de la Suède vivent les Saamis. Elle constitue le plus vaste et l'un des derniers espaces où se pratique encore leur mode de vie ancestral fondé sur la transhumance. Les moraines et grands cours d'eau glaciaires erratiques que l'on peut voir représentent des processus géologiques historiques et en cours. ",
            "legend_en": "The Arctic Circle region of northern Sweden is the home of the Saami people. It is the largest area in the world (and one of the last) with an ancestral way of life based on the seasonal movement of livestock. Historical and ongoing geological processes can be seen in the glacial moraines and changing water courses.",
            "display": "world",
            "latitude": 67.4074872,
            "longitude": 16.5234375
        },
        {
            "id": 489,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_508812862-Baturina-Yuliya-598x398.jpg",
                "name": "shutterstock_508812862-Baturina-Yuliya-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652784932000
            },
            "legend_image": "<p>Shutterstock/Baturina Yuliya</p>\n",
            "title_fr": "Le Kremlin et la place Rouge, Moscou",
            "title_en": "Kremlin and Red Square, Moscow",
            "annee": 1990,
            "country_fr": "Russie",
            "country_en": "Russian Federation",
            "type": "Culturel",
            "criteres": "(i), (ii), (iv), (vi)",
            "legend_fr": "Indissolublement lié à tous les événements historiques et politiques les plus importants survenus en Russie depuis le XIIIe siècle, le Kremlin a été construit entre le XIVe et le XVIIe siècle par des architectes russes et étrangers exceptionnels. Au pied de ses remparts, sur la place Rouge, s'élève la basilique Basile-le-Bienheureux, l'un des plus beaux monuments de l'art orthodoxe.",
            "legend_en": "Inextricably linked to all the most important historical and political events in Russia since the 13th century, the Kremlin (built between the 14th and 17th centuries by outstanding Russian and foreign architects) was the residence of the Great Prince and also a religious centre. At the foot of its ramparts, on Red Square, St Basil's Basilica is one of the most beautiful Russian Orthodox monuments.",
            "display": "world",
            "latitude": 55.776573,
            "longitude": 37.6171875
        },
        {
            "id": 490,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_552162193-598x398.jpg",
                "name": "shutterstock_552162193-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652785298000
            },
            "legend_image": "<p>Gaspar Janos</p>\n",
            "title_fr": "Les Dolomites",
            "title_en": "The Dolomites",
            "annee": 2009,
            "country_fr": "Italie",
            "country_en": "Italy",
            "type": "Naturel",
            "criteres": "(vii), (viii)",
            "legend_fr": "Le bien comprend neuf éléments représentatifs de la diversité de ces paysages spectaculaires - pics, pinacles, murailles - qui sont d'importance internationale pour la géomorphologie. ",
            "legend_en": "A serial property of nine areas that present a diversity of spectacular landscapes of international significance for geomorphology marked by steeples, pinnacles and rock walls, the site also contains glacial landforms and karst systems.",
            "display": "world",
            "latitude": 46.3165842,
            "longitude": 12.1289063
        },
        {
            "id": 491,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_662889487-Volodymyr-Burdiak-598x398.jpg",
                "name": "shutterstock_662889487-Volodymyr-Burdiak-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652785855000
            },
            "legend_image": "<p> shutterstock/ Volodymyr Burdiak</p>\n",
            "title_fr": "Parc national du Kilimandjaro",
            "title_en": "Kilimanjaro National Park",
            "annee": 1987,
            "country_fr": "Tanzanie",
            "country_en": "Tanzania, United Republic of",
            "type": "Naturel",
            "criteres": "(vii)",
            "legend_fr": "Point culminant de l’Afrique à une altitude de 5 895 m, le Kilimandjaro est un massif volcanique dont la cime isolée, couverte de neiges éternelles, surplombe la savane avoisinante. Il est entouré d’une forêt de montagne et abrite de nombreux mammifères, dont beaucoup appartiennent à des espèces menacées.",
            "legend_en": "At 5,895 m, Kilimanjaro is the highest point in Africa. This volcanic massif stands in splendid isolation above the surrounding plains, with its snowy peak looming over the savannah. The mountain is encircled by mountain forest. Numerous mammals, many of them endangered species, live in the park.",
            "display": "world",
            "latitude": -3.1624555,
            "longitude": 37.4414063
        },
        {
            "id": 492,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_752954407-Monik-a-598x398.jpg",
                "name": "shutterstock_752954407-Monik-a-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652786000000
            },
            "legend_image": "<p>shutterstock/Monik-a</p>\n",
            "title_fr": "Site de Palmyre",
            "title_en": "Site of Palmyra",
            "annee": 1980,
            "country_fr": "Syrie",
            "country_en": "Syrian Arab Republic",
            "type": "En péril",
            "criteres": "(i), (ii), (iv)",
            "legend_fr": "Oasis du désert de Syrie au nord-est de Damas, Palmyre abrite les ruines monumentales d'une grande ville qui fut l'un des plus importants foyers culturels du monde antique. Au carrefour de plusieurs civilisations, l'art et l'architecture de Palmyre unirent aux Ier et IIe siècles les techniques gréco-romaines aux traditions locales et aux influences de la Perse.",
            "legend_en": "An oasis in the Syrian desert, north-east of Damascus, Palmyra contains the monumental ruins of a great city that was one of the most important cultural centres of the ancient world. From the 1st to the 2nd century, the art and architecture of Palmyra, standing at the crossroads of several civilizations, married Graeco-Roman techniques with local traditions and Persian influences.",
            "display": "world",
            "latitude": 34.5970415,
            "longitude": 38.3203125
        },
        {
            "id": 493,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_770757355-598x398.jpg",
                "name": "shutterstock_770757355-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652786335000
            },
            "legend_image": "<p>shutterstock/saiko3p</p>\n",
            "title_fr": "Parc national de Los Glaciares",
            "title_en": "Los Glaciares National Park",
            "annee": 1981,
            "country_fr": "Argentine",
            "country_en": "Argentina",
            "type": "Naturel",
            "criteres": "(vii), (viii)",
            "legend_fr": "Une grande partie de ces glaciers est alimentée par le gigantesque champ de glace de Patagonie du sud, le plus grand vestige en Amérique du sud des processus glaciologiques du Quaternaire. En conséquence, le bien constitue un considérable réservoir d’eau douce. ",
            "legend_en": "Many of these glaciers are fed by the massive South Patagonian Ice Field, the most extensive South American relict of the glaciological processes of the Quaternary Period. The property therefore constitutes a massive freshwater reservoir.",
            "display": "world",
            "latitude": -48.5747899,
            "longitude": -70.1367188
        },
        {
            "id": 494,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_790633384-598x398.jpg",
                "name": "shutterstock_790633384-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652786902000
            },
            "legend_image": "<p>chrisontour84</p>\n",
            "title_fr": "Parc national du Vatnajökull – la nature dynamique du feu et de la glace",
            "title_en": "Vatnajökull National Park - Dynamic Nature of Fire and Ice",
            "annee": 2019,
            "country_fr": "Islande",
            "country_en": "Iceland",
            "type": "Naturel",
            "criteres": "(viii)",
            "legend_fr": "Le bien, qui couvre près de 14 % de l’Islande, est une région volcanique emblématique. Il compte dix volcans centraux, dont huit sous-glaciaires. Deux de ces derniers sont parmi les plus actifs d’Islande. Les zones volcaniques abritent une faune endémique des eaux souterraines qui a survécu à la période glaciaire.",
            "legend_en": "This iconic volcanic region covers an area of over 1,400,000 ha, nearly 14% of Iceland's territory. It numbers ten central volcanoes, eight of which are subglacial. Volcanic areas are home to endemic groundwater fauna that has survived the Ice Age.",
            "display": "world",
            "latitude": 63.8600359,
            "longitude": -16.6992188
        },
        {
            "id": 495,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1005672337-aphotostory--598x398.jpg",
                "name": "shutterstock_1005672337-aphotostory--scaled-e1652794536413.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652787108000
            },
            "legend_image": "<p>Shutterstock/aphotostory</p>\n",
            "title_fr": "La Grande Muraille",
            "title_en": "The Great Wall",
            "annee": 1987,
            "country_fr": "Chine",
            "country_en": "China",
            "type": "Culturel",
            "criteres": "(i), (ii), (iii), (iv), (vi)",
            "legend_fr": "Vers 220 av. J.-C., Qin Shin Huang entreprit de réunir des tronçons de fortifications existants pour en faire un système défensif cohérent contre les invasions venues du nord. Poursuivis jusque sous les Ming (1368-1644), ces travaux ont produit le plus gigantesque ouvrage de génie militaire du monde. Son importance historique et stratégique n'a d'égale que sa valeur architecturale.",
            "legend_en": "In c. 220 B.C., under Qin Shi Huang, sections of earlier fortifications were joined together to form a united defence system against invasions from the north. Construction continued up to the Ming dynasty (1368–1644), when the Great Wall became the world's largest military structure. Its historic and strategic importance is matched only by its architectural significance.",
            "display": "world",
            "latitude": 40.0444376,
            "longitude": 119.7070313
        },
        {
            "id": 496,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1080624002-598x398.jpg",
                "name": "shutterstock_1080624002-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652787439000
            },
            "legend_image": "<p>Shutterstock/Nido Huebl</p>\n",
            "title_fr": "Parc national d'Iguaçu",
            "title_en": "Iguaçu National Park",
            "annee": 1986,
            "country_fr": "Brésil",
            "country_en": "Brazil",
            "type": "Naturel",
            "criteres": "(vii), (x)",
            "legend_fr": "Le parc national de l’Iguaçu permet d’admirer, sur une longueur de 2 700 m, l’une des cataractes les plus grandes et les plus impressionnantes du monde. Il abrite de nombreuses espèces rares et menacées de flore et de faune, et notamment la loutre géante et le fourmilier géant.",
            "legend_en": "The park shares with Iguazú National Park in Argentina one of the world’s largest and most impressive waterfalls, extending over some 2,700 m. It is home to many rare and endangered species of flora and fauna, among them the giant otter and the giant anteater. ",
            "display": "world",
            "latitude": -24.5271348,
            "longitude": -51.8554688
        },
        {
            "id": 497,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/Yemen-059-1-598x398.jpg",
                "name": "Yemen-059-1.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652779925000
            },
            "legend_image": "",
            "title_fr": "Vieille ville de Sana'a",
            "title_en": "Old City of Sana'a",
            "annee": 1986,
            "country_fr": "Yémen",
            "country_en": "Yemen",
            "type": "En péril",
            "criteres": "(iv), (v), (vi)",
            "legend_fr": "En tant qu'exemple éminent d'un ensemble architectural homogène reflétant les caractéristiques spatiales des premières années de l'Islam, la ville offre à travers son paysage une extraordinaire qualité artistique et picturale. ",
            "legend_en": "As an outstanding example of a homogeneous architectural ensemble reflecting the spatial characteristics of the early years of Islam, the city in its landscape has an extraordinary artistic and pictorial quality.",
            "display": "world",
            "latitude": 15.2841851,
            "longitude": 44.1210938
        },
        {
            "id": 498,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/Ville-prehispanique-de-Chichen-Itza-Mireille-Sauvanot-2-598x398.jpg",
                "name": "Ville-prehispanique-de-Chichen-Itza-Mireille-Sauvanot-2.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652788100000
            },
            "legend_image": "<p>Mireille Sauvanot</p>\n",
            "title_fr": "Ville préhispanique de Chichen - Itza",
            "title_en": "Pre-Hispanic City of Chichen-Itza",
            "annee": 1988,
            "country_fr": "Mexique",
            "country_en": "Mexico",
            "type": "Culturel",
            "criteres": "(i), (ii), (iii)",
            "legend_fr": "Cette ville sacrée était l’un des plus grands centres mayas de la péninsule du Yucatan. Tout au long de son histoire, qui s’étend sur presque mille ans, la ville fut embellie grâce à la contribution de différents peuples. ",
            "legend_en": "his sacred site was one of the greatest Mayan centres of the Yucatán peninsula. Throughout its nearly 1,000-year history, different peoples have left their mark on the city. ",
            "display": "world",
            "latitude": 20.6327843,
            "longitude": -88.9453125
        },
        {
            "id": 499,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1397031029-TZIDO-SUN-598x398.jpg",
                "name": "shutterstock_1397031029-TZIDO-SUN-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652788330000
            },
            "legend_image": "<p>shutterstock/TZIDO SUN</p>\n",
            "title_fr": "Statue de la Liberté",
            "title_en": "Statue of Liberty",
            "annee": 1984,
            "country_fr": "États-Unis",
            "country_en": "United States of America",
            "type": "Culturel",
            "criteres": "(i), (vi)",
            "legend_fr": "La statue est un chef-d’œuvre de la statuaire colossale qui renouvela son expression au XIXe siècle, inspirée de l’antiquité mais dans le contexte de l’Art Nouveau.  Inaugurée en 1886, elle a accueilli depuis lors à l'entrée du port de New York des millions d'immigrants venus peupler les États-Unis.",
            "legend_en": "The Statue is a masterpiece of colossal statuary, which found renewed expression in the 19th century, after the tradition of those of antiquity, but with intimations of Art Nouveau. Inaugurated in 1886, the sculpture stands at the entrance to New York Harbour and has welcomed millions of immigrants to the United States ever since.",
            "display": "world",
            "latitude": 40.7139558,
            "longitude": -74.0039063
        },
        {
            "id": 500,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1580548351-wasiolka-598x398.jpg",
                "name": "shutterstock_1580548351-wasiolka-scaled-e1652796367796.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652789125000
            },
            "legend_image": "<p>shutterstock/wasiolka</p>\n",
            "title_fr": "Opéra de Sydney",
            "title_en": "Sydney Opera House",
            "annee": 2007,
            "country_fr": "Australie",
            "country_en": "Australia",
            "type": "Culturel",
            "criteres": "(i)",
            "legend_fr": "Inauguré en 1973, l’Opéra de Sydney fait partie des œuvres architecturales majeures du XXe siècle. Il associe divers courants innovants tant du point de vue de la forme architecturale que de la conception structurelle. ",
            "legend_en": "Inaugurated in 1973, the Sydney Opera House is a great architectural work of the 20th century that brings together multiple strands of creativity and innovation in both architectural form and structural design. ",
            "display": "world",
            "latitude": -33.768528,
            "longitude": 150.956856
        },
        {
            "id": 501,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1122434285-598x398.jpg",
                "name": "shutterstock_1122434285-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652789449000
            },
            "legend_image": "<p>shutterstock/MNStudio</p>\n",
            "title_fr": "Chaussée des Géants et sa côte",
            "title_en": "Giant's Causeway and Causeway Coast",
            "annee": 1986,
            "country_fr": "Irlande",
            "country_en": "Ireland",
            "type": "Naturel",
            "criteres": "(vii), (viii)",
            "legend_fr": "Les études géologiques consacrées depuis 300 ans à ce site composé de quelque 40 000 colonnes de basalte ont contribué au développement des sciences de la Terre. Elle ont montré que ce paysage spectaculaire s'expliquait par des activités volcaniques datant du tertiaire, il y a quelque 50 à 60 millions d'années.",
            "legend_en": "Geological studies of these formations made up of some 40,000 massive black basalt columsn have greatly contributed to the development of the earth sciences, and show that this striking landscape was caused by volcanic activity during the Tertiary, some 50–60 million years ago.",
            "display": "world",
            "latitude": 54.673831,
            "longitude": -6.1523438
        },
        {
            "id": 502,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1493900651-Petr-Kratochvila-598x398.jpg",
                "name": "shutterstock_1493900651-Petr-Kratochvila-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652789872000
            },
            "legend_image": "<p>Shutterstock/ Petr Kratochvila</p>\n",
            "title_fr": "Cueva de las Manos, Río Pinturas",
            "title_en": "Cueva de las Manos, Río Pinturas",
            "annee": 1999,
            "country_fr": "Argentine",
            "country_en": "Argentina",
            "type": "Culturel",
            "criteres": "(iii)",
            "legend_fr": "La Cueva de las Manos, Río Pinturas, renferme un ensemble exceptionnel d’art rupestre constitué de nombreux abris-sous-roche – dont une grotte – décorés de pictogrammes magnifiques. L’ensemble, qui s’inscrit dans un paysage remarquable avec la rivière coulant dans un profond canyon, a été exécuté il y a de cela entre 9 300 et 1 300 ans.",
            "legend_en": "The Cueva de las Manos, Río Pinturas, contains an exceptional assemblage of cave art, with many painted rock shelters, including a cave, with magnificent pictographies surrounded by an outstanding landscape, with the river running through a deep canyon, which were executed between 9,300 and 1,300 years ago.",
            "display": "world",
            "latitude": -48.5693327,
            "longitude": -70.1606767
        },
        {
            "id": 503,
            "image": {
                "url": "https://puys.73lb.fr/applis/wp-content/uploads/2022/05/shutterstock_1164651577-598x398.jpg",
                "name": "shutterstock_1164651577-scaled.jpg",
                "w": 598,
                "h": 398,
                "update_date": 1652790056000
            },
            "legend_image": "<p>shutterstock/mbrand85</p>\n",
            "title_fr": "Réserve naturelle de la vallée de Mai",
            "title_en": "Vallée de Mai Nature Reserve",
            "annee": 1983,
            "country_fr": "Seychelles",
            "country_en": "Seychelles",
            "type": "Naturel",
            "criteres": "(vii), (viii), (ix), (x)",
            "legend_fr": "Au cœur de la petite île de Praslin, la réserve abrite les vestiges d'une forêt naturelle de palmiers qui a pour ainsi dire conservé son état d'origine. Le célèbre « coco de mer », fruit d'un palmier dont on pensait autrefois qu'il poussait au fond des mers, est la plus grosse graine du règne végétal.",
            "legend_en": "In the heart of the small island of Praslin, the reserve has the vestiges of a natural palm forest preserved in almost its original state. The famous coco de mer, from a palm-tree once believed to grow in the depths of the sea, is the largest seed in the plant kingdom.",
            "display": "world",
            "latitude": -4.7406754,
            "longitude": 55.3710938
        }
    ]
}